[Information]
TRANSLATOR=White Alone Wolf
VERSION=2.2.0

[Language]
LANGUAGE=Lietuvių
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0427

[Menu]
FILE=&Failas
FILE_EXIT=&Išeiti
EDIT=&Redaguoti
EDIT_COPY=&Kopijuoti
THEME=&Tema
HELP=&Pagalba
HELP_ABOUT=&Apie CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Prašau Sustabdyti Testą.
DISK_CAPACITY_ERROR=Nepakankamai Laisvos Vietos Diske.
DISK_CREATE_FILE_ERROR=Klaida Kuriant Failą.
DISK_WRITE_ERROR=Klaida Įrašant.
DISK_READ_ERROR=Nuskaitymo Klaida.

[Title]
TEST_DRIVE=Pasirinkti Kaupiklį
TEST_SIZE=Testo Apimtis
TEST_NUMBER=Testų Kiekis

[WindowTitle]
ABOUT=Apie CrystalDiskMark